    {
    "name": "Learning Cash",
    "website": "https://learningcash.online/",
    "description": "First Cryptocurrency developed for the Online Education segment. Our project was developed with the intention of allowing, in a certain way, a decentralization in the form of payments for online courses in the world. We believe that with a cryptoactive dedicated to the area of ​​distance education, it will unify and add value, bringing more agility, practicality and transparency to institutions, self-employed teachers and students. Advantages for the student: With Learning Cash, students who need to take a certain course can enroll without much waiting, regardless of their location in the world, it is a universal cryptoactive aimed at distance education. You will no longer need credit cards, direct bank transfers and other forms of payment, we believe the time will come when all institutions, professors and online course platforms will accept Learning Cash as a form of payment for their courses. You will also be able to receive Learning Cash in the form of cashback from courses you have purchased anywhere in the world, so you will always have Learning Cash in your wallet and can use it to enroll in new courses or make a holder awaiting long-term appreciation. Advantages for institutions, self-employed teachers and online platforms: An institution, self-employed teacher or online course platforms will receive Learning Cash for the sale of their courses, a quick payment, no intermediaries and no bureaucracy, in addition to having a cryptoactive that, in the long-term view, will have more and more value, it is a cryptoactive that it belongs to your niche, to your segment, so it will always be useful for you, in addition you can provide Learnign Cash in cashback form to your students, thus making the cryptoactive value even more attractive in the long run. Using Learning Cash when selling your online courses, you will always have Learning Cash in your wallet, so you can also earn making a holder with long-term critpoactive appreciation. This is the purpose, let us together in a peer-to-peer way unify online studies around the world. General considerations. The time has come to reduce bureaucracy in the form of payment for online courses, it will no longer be necessary to wait for the bank transfer, it will no longer be necessary to wait for the transfer through payment gateways, it will no longer be necessary to wait for the transfer of sales by credit card, now with Learning Cash will all be peer-to-peer from person to person, and unlike Learning Cash for other cryptoactives, Learning Cash was designed and developed to be used in a specific way in its segment, in the purchase and sale of online courses , a segment that grows every day, and this will bring new investors, new holders, making the cryptoactive value more and more in the long term. Final considerations The entire transfer process is simple, it works like any other cryptoactive, just a wallet address, the BEP-20 token developed in the Blockchain of the Binance Smart Chain network, so you have fast transfers and very low rates.",
    "explorer": "https://bscscan.com/token/0x74b6978f0b449f71c6e7addefd62bbeb3fa89b71",
    "type": "BEP20",
    "symbol": "EAD",
    "decimals": 18,
    "status": "active",
    "id": "0x74b6978f0b449f71c6e7addefd62bbeb3fa89b71"
    }